" bytes" = " 位元組";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ 偏好設定";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"Auto Size All Columns" = "自動調整所有直欄大小";
"Auto Size Column" = "自動調整直欄大小";
"Cancel" = "取消";
"Clear" = "清除";
"Custom" = "自定";
"Cut" = "剪下";
"Dark" = "暗";
"Edit Script" = "編輯工序指令";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Group" = "所屬群組";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"Image" = "圖片";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "不明顯";
"Next" = "下一個";
"OK" = "好";
"Page" = "頁面";
"Previous" = "上一個";
"Reset" = "重置";
"Reset All" = "重置全部";
"Search" = "搜尋";
"Show All" = "顯示全部";
"Ungroup" = "解散群組";

/* ==== UNLOCALIZED ==== */

"#,##0" = "#,##0";
"#,##0.0 GB" = "#,##0.0 GB";
"#,##0.0 MB" = "#,##0.0 MB";
"#,##0.0 PB" = "#,##0.0 PB";
"#,##0.0 TB" = "#,##0.0 TB";
"#,##0.0 kB" = "#,##0.0 kB";
"About the Scripts Menu" = "About the Scripts Menu";
"AppleScript reported the following error:\n%@" = "AppleScript reported the following error:\n%@";
"Bright" = "Bright";
"Choose Date" = "Choose Date";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed.";
"Classic Crayons" = "Classic Crayons";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Couldn't locate Automator Launcher.app.";
"Deep" = "Deep";
"Drag Operation" = "Drag Operation";
"Error opening InternetConfig for read-only access: %@" = "Error opening InternetConfig for read-only access: %@";
"Error opening InternetConfig for read-write access: %@" = "Error opening InternetConfig for read-write access: %@";
"Faded" = "Faded";
"ICCountPref returned an error: %@" = "ICCountPref returned an error: %@";
"ICEnd returned an error: %@" = "ICEnd returned an error: %@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref returned permissions when attempting setting key %@";
"Indent" = "Indent";
"Intense" = "Intense";
"Loading %@..." = "Loading %@...";
"Mild" = "Mild";
"Near-black" = "Near-black";
"No Actions Available" = "No Actions Available";
"Off-white" = "Off-white";
"Pattern Color" = "Pattern Color";
"Reset %@ preferences to their original values?" = "Reset %@ preferences to their original values?";
"Reset all preferences and other settings to their original values?" = "Reset all preferences and other settings to their original values?";
"Reset all preferences to their original values?" = "Reset all preferences to their original values?";
"Return all settings to default values" = "Return all settings to default values";
"Return settings in this pane to default values" = "Return settings in this pane to default values";
"Rich" = "Rich";
"Shortcuts for commonly used actions" = "Shortcuts for commonly used actions";
"Smokey" = "Smokey";
"Subexpression #%d" = "Subexpression #%d";
"The following error was reported:\n%@" = "The following error was reported:\n%@";
"The script '%@' could not complete." = "The script '%@' could not complete.";
"The script file '%@' could not be opened." = "The script file '%@' could not be opened.";
"Unable to run workflow." = "Unable to run workflow.";
"Unindent" = "Unindent";
"Washed-out" = "Washed-out";
"of %d" = "of %d";
"workflow not found at %@" = "workflow not found at %@";
